Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/TVApp.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FIRST_BULLET_WIFI
source: The Apple TV app brings your favorite TV shows and movies all into one place and recommends others you might enjoy.
ar: يجمع لك تطبيق Apple TV أفلامك وبرامجك التلفزيونية المفضلة في مكان واحد ويقدم لك توصيات بما قد تستمتع به من أفلام وبرامج أخرى.
bg: Приложението Apple TV съдържа на едно място всички ваши любими телевизионни предавания и филми и ви препоръчва други, които вероятно бихте харесали.
ca: L’app Apple TV reuneix les teves sèries i pel·lícules favorites en un sol lloc i te’n recomana d’altres que pot ser que t’agradin.
cs: Aplikace Apple TV vám nabízí oblíbené seriály a filmy na jednom místě a doporučuje další obsah, který by se vám mohl líbit.
da: Apple TV‑appen samler dine foretrukne tv-udsendelser og film på et sted og anbefaler andet indhold, du måske vil kunne lide.
de: Die Apple TV App vereint deine bevorzugten TV-Sendungen und Filme an einer Stelle. Zudem empfiehlt sie dir andere Inhalte, die dir möglicherweise gefallen könnten.
el: Η εφαρμογή Apple TV συγκεντρώνει τις αγαπημένες σας ταινίες και τηλεοπτικές εκπομπές σε ένα σημείο και σας προτείνει περιεχόμενο που μπορεί να σας αρέσει.
es: La app Apple TV te permite ver tus películas y series favoritas en un único lugar y te recomienda otros contenidos que te pueden interesar.
es_us: La app Apple TV reúne todos tus programas y películas favoritos en un solo lugar y te recomienda otros que podrían ser de tu agrado.
fi: Apple TV -appi kokoaa suosikkielokuvasi ja -TV-ohjelmasi yhteen paikkaan ja suosittelee sinulle sisältöä, josta saatat pitää.
fr: L’app Apple TV vous permet de visionner vos séries TV et films préférés en un seul et même endroit et vous recommande d’autres contenus susceptibles de vous plaire.
fr_ca: L’app Apple TV rassemble vos émissions et films préférés au même endroit et recommande d’autres contenus susceptibles de vous plaire.
he: היישום TV של Apple מרכז במקום אחד את כל תוכניות הטלוויזיה והסרטים המועדפים שלך וממליץ על תכנים אחרים שייתכן שיקלעו לטעמך.
hi: Apple TV ऐप आपके पसंदीदा टीवी शो और फ़िल्मों को एक जगह पर रखता है और आपको उन कार्यक्रमों की अनुशंसाएँ भी करता है जो आपको पसंद आ सकते हैं।
hr: Aplikacija Apple TV sadrži vaše omiljene TV emisije i filmove na jednom mjestu te preporučuje druge koji bi vam se mogli svidjeti.
hu: Az Apple TV app egy helyen teszi elérhetővé a kedvenc tv-műsorait és filmjeit, valamint olyan tartalmakat javasol, amelyek várhatóan tetszeni fognak Önnek.
id: App Apple TV menyuguhkan acara TV dan film favorit Anda di satu tempat dan merekomendasikan konten lainnya yang mungkin akan Anda suka.
it: Grazie all’app Apple TV potrai trovare tutti i film e i programmi TV che ami in un unico posto e riceverai suggerimenti su altri contenuti che potrebbero piacerti.
ja: Apple TVアプリで、お気に入りのテレビ番組および映画を1か所で視聴できるようになり、あなたの好みに合うようなその他のおすすめも提供されます。
kk: Apple TV қолданбасы барлық таңдаулы телешоу мен фильмді бір жерге жинайды және сізді қызықтыруы мүмкін басқа контентті ұсынады.
ko: Apple TV 앱을 사용하면 즐겨 보는 TV 프로그램 및 영화를 한 곳에서 모두 시청할 수 있고, 사용자가 좋아할 만한 다른 콘텐츠를 제안합니다.
lt: Programa „Apple TV“ sudeda mėgstamus serialus bei filmus į vieną vietą ir rekomenduoja kitus, kurie jums gali patikti.
ms: App Apple TV menyediakan semua rancangan TV dan filem kegemaran anda di satu tempat dan mengesyorkan kandungan lain yang mungkin anda nikmati.
nl: Met de Apple TV-app heb je je favoriete tv-programma’s en films allemaal op één plek en krijg je aanbevelingen voor ander materiaal dat je mogelijk leuk vindt.
no: Apple TV-appen samler favorittfilmene og -programmene dine på ett sted og anbefaler annet innhold du kanskje vil like.
pl: Aplikacja Apple TV umożliwia oglądanie Twoich ulubionych programów TV i filmów przy użyciu jednej aplikacji oraz poleca inne rzeczy, które mogą Cię zainteresować.
pt_br: O app Apple TV junta os seus programas de TV e filmes favoritos em um só lugar, e recomenda outros que você possa gostar.
pt_pt: A aplicação TV disponibiliza os seus programas de TV e filmes favoritos num único local e faz recomendações personalizadas.
ro: Aplicația Apple TV vă aduce la un loc emisiunile TV și filmele preferate și vă recomandă altele pe care le‑ați putea aprecia.
ru: В приложении Apple TV собраны сразу все Ваши любимые фильмы и телешоу, а также рекомендации контента, который может Вам понравиться.
sk: Apka Apple TV ponúka na jednom mieste všetky vaše obľúbené TV seriály a filmy a odporúča ďalší obsah, ktorý by sa vám mohol páčiť.
sl: Aplikacija Apple TV združuje vaše priljubljene TV‑oddaje in filme na enem mestu ter predlaga vsebine, ki bi vam lahko bile všeč.
sv: Apple TV-appen samlar TV-program och filmer på en plats och rekommenderar andra som du kanske gillar.
th: แอป Apple TV จะนำรายการทีวีและภาพยนตร์ที่คุณชื่นชอบทั้งหมดรวมไว้ในที่เดียวและแนะนำสิ่งอื่นๆ ที่คุณอาจถูกใจ
tr: Apple TV Uygulaması, favori TV şovlarınızı ve filmlerinizi tek bir yerden sunar ve beğenebileceğiniz başka öğeler önerir.
uk: Програма Apple TV надає вам доступ до ваших улюблених фільмів і телешоу та рекомендує інші, що можуть вам сподобатися.
vi: Ứng dụng Apple TV tập hợp tất cả chương trình TV và phim ưa thích của bạn tại một nơi và đề xuất các nội dung khác mà bạn có thể thích.
zh_cn: Apple TV App整合了你喜爱的电视节目和电影并推荐你可能感兴趣的其他内容。
zh_hk: Apple TV App將你喜愛的電視節目和電影整合於一處，並向你建議你可能會喜歡的其他內容。
zh_tw: Apple TV App將你喜愛的電視節目和電影整合於一處，並建議其他你可能會喜歡的內容。

# BUTTON_TITLE_APPLETV
source: See how your data is managed
ar: تعرف على كيفية إدارة بياناتك
bg: Вижте как се управляват вашите данни
ca: Mostra com es gestionen les dades
cs: Informace o správě vašich dat
da: Se, hvordan dine data administreres
de: So werden deine Daten verwaltet …
el: Τρόπος διαχείρισης των δεδομένων σας
es: Consulta cómo se gestionan tus datos
es_us: Consulta cómo se utiliza tu información
fi: Katso, miten tietojasi hallitaan
fr: Découvrez comment sont gérées vos données
fr_ca: Découvrez comment vos données sont gérées
he: כיצד מנוהלים הנתונים שלך
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है
hr: Pogledajte kako se upravlja vašim podacima
hu: Az adatok kezelésének áttekintése
id: Lihat bagaimana data Anda dikelola
it: Scopri come vengono gestiti i tuoi dati
ja: 個人データの管理方法について確認
kk: Деректеріңіз қалай басқарылады
ko: 사용자의 데이터가 어떻게 관리되는지 보기
lt: Kaip tvarkomi mano duomenys
ms: Lihat cara data anda diurus
nl: Bekijk hoe je gegevens worden beheerd
no: Se hvordan dataene administreres
pl: Jak zarządzamy Twoimi danymi
pt_br: Veja como os seus dados são gerenciados
pt_pt: Veja como são geridos os seus dados
ro: Aflați cum sunt gestionate datele dvs.
ru: Как осуществляется управление данными
sk: Informácie o správe vašich dát
sl: Kako so upravljani vaši podatki
sv: Se hur dina data hanteras
th: ดูการจัดการข้อมูลของคุณ
tr: Verilerinizin nasıl yönetildiğini görün
uk: Як керують вашими даними
vi: Xem cách chúng tôi quản lý dữ liệu của bạn
zh_cn: 了解数据的管理方式
zh_hk: 查看資料管理方式
zh_tw: 查看你資料的管理方式

# FOURTH_BULLET
source: We use information about the movies and TV shows you purchase and download to offer advertising to ensure that Ads in the App Store, Apple News, and Stocks, where available, are relevant to you. You have choices with respect to this advertising, as described below.
ar: نستخدم معلومات حول الأفلام وبرامج التلفزيون التي تشتريها وتنزلها لتقديم الإعلانات، وذلك لنتأكد من أن الإعلانات في App Store و Apple News والأسهم، مناسبة لك حيثما توفرت. لديك الخيار فيما يتعلق بهذه الإعلانات كما هو مبين أدناه.
bg: Ние използваме информация за филмите и телевизионните предавания, които купувате и изтегляте, за да направим така, че там, където са налични, рекламите в App Store, Apple News и Акции, да са подходящи за вас. По отношение на тези реклами имате избор, както това е описано по-долу.
ca: Utilitzem la informació sobre les pel·lícules i les sèries que compres i descarregues per oferir‑te publicitat i garantir que els anuncis de l’App Store i els de l’Apple News i l’app Borsa, si n’hi ha, siguin rellevants. Tens diferents opcions pel que fa a aquesta publicitat, com es descriu a continuació.
cs: Informace o filmech a seriálech, které si kupujete nebo stahujete, využíváme také v reklamní nabídce, abychom vám v aplikacích App Store, Apple News a Akcie, pokud jsou ve vaší oblasti k dispozici, předkládali reklamy, které pro vás budou zajímavé. U těchto reklam máte níže popsané možnosti volby.
da: Vi bruger oplysninger om de film og tv-udsendelser, du køber og henter, til at tilbyde reklamer, så søgereklamer i App Store, Apple News og Værdipapirer, hvor de er tilgængelige, er relevante for dig. Du har valgmuligheder, hvad angår disse reklamer, som beskrevet herunder.
de: Informationen über die Filme und TV-Sendungen, die du kaufst und lädst, werden auch verwendet, um sicherzustellen, dass Werbung im App Store, in Apple News und in der App „Aktien“ (falls verfügbar) relevant für dich ist. Was diese Anzeigen anbelangt, hast du die unten beschriebenen Möglichkeiten.
el: Χρησιμοποιούμε πληροφορίες σχετικά με τις ταινίες και τις τηλεοπτικές εκπομπές που αγοράζετε και λαμβάνετε, για να προσφέρουμε διαφημίσεις και να διασφαλίζουμε ότι οι διαφημίσεις στο App Store, το Apple News και τις Μετοχές, όπου διατίθενται, είναι σχετικές για εσάς. Σας παρέχονται επιλογές όσον αφορά αυτές τις διαφημίσεις, οι οποίες περιγράφονται παρακάτω.
es: Utilizamos información sobre las películas y series que compras y descargas para ofrecerte publicidad y asegurarnos de que los anuncios de App Store, Apple News y Bolsa sean pertinentes para ti. Como se describe a continuación, dispones de varias opciones para controlar esta publicidad.
es_us: También usamos información sobre las películas y los programas de TV que compras y descargas para ofrecer publicidad y asegurarnos de que los que recibas en App Store, Apple News y Bolsa —donde estén disponibles— sean relevantes para ti. Puedes elegir ciertas opciones con respecto a esta publicidad de la manera que se describe a continuación.
fi: Apple käyttää mainosten tarjoamiseen tietoja elokuvista ja TV-ohjelmista, joita ostat tai lataat, varmistaakseen, että mainokset App Storessa, Apple Newsissä ja Pörssissä (jos saatavilla) ovat sinulle merkityksellisiä. Voit tehdä alla kuvattuja mainontaan liittyviä valintoja.
fr: Nous utilisons les informations relatives aux films et aux séries TV que vous achetez et téléchargez à des fins publicitaires pour garantir la pertinence des publicités dans l’App Store et dans les apps Apple News et Bourse, si disponible. Vous disposez d’options pour contrôler ces publicités, comme décrit ci-dessous.
fr_ca: Nous utilisons des informations sur les films et les émissions de télévision que vous achetez et téléchargez pour assurer la pertinence des annonces affichées dans l’App Store, Apple News et Bourse. Des choix en matière de publicité s’offrent à vous, comme décrit ci-dessous.
he: אנחנו משתמשים במידע על הסרטים ותוכניות הטלוויזיה שרכשת והורדת כדי להציע פרסום וכדי להבטיח שהפרסומות ב-App Store, ב-Apple News וב״מניות״ יהיו רלוונטיות לך, בהתאם לזמינות. יש לך אפשרויות בחירה בנוגע לפרסום זה, כפי שמפורט להלן.
hi: हम आपके द्वारा ख़रीदी और डाउनलोड की गई फ़िल्मों और टीवी कार्यक्रम की जानकारी का उपयोग विज्ञापन देते समय यह सुनिश्चित करने के लिए करते हैं कि App Store, Apple News और स्टॉक्स में विज्ञापन, जहाँ उपलब्ध हैं, आपके लिए प्रासंगिक हों। आपके पास इस विज्ञापन के संबंध में विकल्प मौजूद हैं जैसा कि नीचे बताया गया है।
hr: Informacije o filmovima i TV emisijama koje ste kupili i preuzeli koristimo kako bismo ponudili oglašavanje koje osigurava da su oglasi u trgovini App Store i aplikacijama Apple News i Dionice vama relevantni. S obzirom na ovo oglašavanje dostupne su vam niže opisane opcije.
hu: A megvásárolt és letöltött filmek és tévéműsorok információit hirdetések biztosításához használjuk fel, hogy az App Store-ban, az Apple Newsban és a Részvényekben megjelenő hirdetések, ahol elérhetők, relevánsak legyenek az Ön számára. Az ilyen hirdetésekkel kapcsolatban az alábbi lehetőségek közül választhat.
id: Kami menggunakan informasi film dan acara TV yang Anda beli dan unduh untuk menawarkan iklan agar dapat memastikan bahwa Iklan di App Store, Apple News, dan Saham, jika tersedia, akan relevan bagi Anda. Anda memiliki pilihan, dalam kaitannya dengan pengiklanan ini, sebagaimana dijelaskan di bawah.
it: Apple utilizza le informazioni relative ai film e ai programmi TV che acquisti e scarichi per fare in modo che i messaggi pubblicitari mostrati su App Store, Apple News e Borsa, se disponibili, siano rilevanti. Di seguito puoi trovare ulteriori informazioni sulle possibili scelte in relazione ai contenuti pubblicitari.
ja: Appleは、App StoreおよびApple Newsと“株価”（利用可能な場合）であなたと関連性の高い広告を表示するために、あなたが購入およびダウンロードしたムービーやテレビ番組に関する情報を使用します。後述の通り、この広告については選択が可能です。
kk: Сатып алынған және жүктеп алынған фильмдер мен телешоулар туралы ақпарат App Store, Apple News және «Акциялар» қолданбасында (бар болса) сізге сәйкес келетін жарнамалар ұсыну мақсатында пайдаланылады. Төменде сипатталғандай, бұл жарнаманың реттеулерін басқаруға болады.
ko: Apple은 App Store의 광고와 Apple News 및 주식 앱의 광고 등 해당되는 곳에서의 광고가 관련성을 갖도록 사용자가 구입 및 다운로드한 영화 및 TV 프로그램에 관한 정보를 사용합니다. 사용자는 아래 설명된 것과 같이 이 광고와 관련하여 선택할 수 있습니다.
lt: Naudojame informaciją apie jūsų įsigyjamus ir atsisiunčiamus filmus ir televizijos laidas, kad galėtume pasiūlyti reklamą, siekdami užtikrinti, kad skelbimai programose „App Store“, „Apple News“ ir „Stocks“, kai įmanoma, būtų jums aktualūs. Dėl tokios reklamos rodymo galite pasirinkti, kaip nurodyta toliau.
ms: Kami menggunakan maklumat tentang filem dan rancangan TV yang anda beli serta muat turun untuk menawarkan pengiklanan bagi memastikan Iklan dalam App Store, Apple News dan Saham, jika tersedia, adalah berkaitan dengan anda. Anda mempunyai pilihan berhubung dengan pengiklanan ini, seperti yang diterangkan di bawah.
nl: We gebruiken informatie over de films en tv-programma's die je koopt en downloadt om reclame aan je te richten en om ervoor te zorgen dat reclame in de App Store, in Apple News en Aandelen, indien beschikbaar, relevant voor je is. Jij bepaalt welke reclame je wilt zien, zoals hieronder wordt beschreven.
no: Vi bruker informasjon om filmene og TV-programmene du kjøper og laster ned til annonsering for å sikre at annonser i App Store, Apple News og Aksjer (der tilgjengelig) er relevante for deg. Du har valgmuligheter når det gjelder annonser, som beskrevet nedenfor.
pl: Informacje o kupionych i pobranych przez Ciebie filmach oraz programach TV wykorzystujemy także do tego, aby reklamy w App Store, Apple News oraz aplikacji Giełda były odpowiednio dobrane (tam, gdzie są dostępne). Poniżej opisujemy Twoje opcje w zakresie otrzymywania reklam.
pt_br: Usamos informações sobre os filmes e programas de TV que você compra e baixa para oferecer anúncios e garantir que os Anúncios na App Store, Apple News e app Bolsa, onde disponíveis, sejam relevantes para você. Você tem opções em relação a esses anúncios, conforme descrito abaixo.
pt_pt: Usamos igualmente informação acerca dos filmes e programas que TV que compra e descarrega de forma a garantir que os anúncios que vê nas aplicações App Store, Apple News e Bolsa (se disponíveis) sejam relevantes. As suas opções em relação a estes anúncios são descritas abaixo.
ro: Utilizăm informații despre filmele și emisiunile TV pe care le achiziționați și descărcați pentru a asigura relevanța reclamelor din App Store, Apple News și Bursa, în funcție de disponibilitate. Aveți opțiuni cu privire la această publicitate, conform celor de mai jos.
ru: Мы используем информацию о том, какие фильмы и телешоу Вы покупаете и загружаете, чтобы предлагать более релевантные рекламные объявления в App Store, Apple News и приложении «Акции» (если они доступны). Информация о том, как управлять настройками рекламы, приведена далее.
sk: Informácie o filmoch a TV seriáloch, ktoré nakupujete a sťahujete, používame na doručovanie reklamy, takže sa vám v App Store, Apple News a Akciách (ak sú vo vašej oblasti k dispozícii) budú zobrazovať relevantné reklamy. Určité prvky reklamy si môžete prispôsobiť, ako je uvedené nižšie.
sl: Podatke o filmih in TV-oddajah, ki jih kupite in prenesete, uporabljamo za omogočanje oglaševanja, da zagotovimo, da bodo oglasi v trgovini App Store, storitvi Apple News in aplikaciji Borza, kjer so na voljo, relevantni za vas. V zvezi s tem oglaševanjem imate na voljo izbire, kot je opisano spodaj.
sv: Vi använder information om filmerna och TV-programmen som du köper och hämtar så att vi kan tillhandahålla annonser och vara säkra på att annonserna i App Store, Apple News och Aktier (om tillgängligt) är relevanta för dig. Nedan kan du se vilka val du har angående den här typen av annonser.
th: เราใช้ข้อมูลเกี่ยวกับภาพยนตร์และรายการทีวีที่คุณซื้อและดาวน์โหลดเพื่อเสนอการโฆษณาที่แน่ใจว่ามีความเกี่ยวข้องกับตัวคุณหากมีใน App Store, Apple News และหุ้น คุณมีตัวเลือกเกี่ยวกับการโฆษณานี้ ตามที่อธิบายไว้ด้านล่าง
tr: App Store’daki, Apple News’daki ve Borsa’daki reklamların (varsa) sizinle ilgili olmasını sağlamak için satın aldığınız ve indirdiğiniz filmler ile TV şovları hakkındaki bilgileri kullanırız. Aşağıda açıklandığı şekilde bu reklam konusunda seçenekleriniz bulunmaktadır.
uk: Ми використовуємо інформацію про фільми й телешоу, які ви купуєте та викачуєте, щоб забезпечити актуальність рекламних оголошень в App Store, Apple News і Біржах, де це можливо. Стосовно цієї реклами у вас є вибір. Докладніше про нього описано нижче.
vi: Chúng tôi sử dụng thông tin về phim và chương trình TV bạn mua và tải về để cung cấp quảng cáo nhằm đảm bảo rằng Quảng cáo trong App Store, Apple News và Chứng khoán, khi có sẵn, phù hợp với bạn. Bạn có quyền lựa chọn đối với quảng cáo này, như được mô tả dưới đây.
zh_cn: 我们使用你购买和下载的电影和电视节目信息来提供广告，以确保App Store、Apple News和“股市”（可用时）中的广告贴合你的个人偏好。你有权决定是否允许此广告行为，具体如下所述。
zh_hk: 我們會使用你購買和下載的影片及電視節目相關資料以提供廣告，以確保App Store、Apple News和「股市」中的廣告（如有）與你相關。你對此廣告擁有選擇權，如下所述。
zh_tw: 我們也會使用與你購買和下載的電影和電視節目相關的資訊來提供廣告，以確保App Store、Apple News和「股市」中的廣告（若有出現）與你有關。你對此廣告擁有選擇權，如下所述。

# SPLASH_SUMMARY_WIFI
source: The Apple TV app is designed to protect your information and enable you to choose what you share.
ar: صُمِّمَ تطبيق Apple TV بطريقة تحمي معلوماتك وتمكنّك من اختيار ما تود مشاركته.
bg: Приложението Apple TV е създадено да защитава вашата информация и да ви позволи да избирате какво да споделяте.
ca: L’app Apple TV s’ha dissenyat per protegir la teva informació i perquè puguis decidir què vols compartir.
cs: Aplikace Apple TV chrání vaše osobní údaje a ponechává vám kontrolu nad tím, co sdílíte.
da: Apple TV-appen er udviklet til at beskytte dine oplysninger og give dig mulighed for at vælge, hvad du vil dele.
de: Die Apple TV App ist dafür konzipiert, deine Informationen zu schützen und es dir zu ermöglichen, auszuwählen, was du teilst.
el: Η εφαρμογή Apple TV έχει σχεδιαστεί με τρόπο που προστατεύει τις πληροφορίες σας και σας δίνει τη δυνατότητα να επιλέγετε τα δεδομένα προς κοινοποίηση.
es: La app Apple TV se ha diseñado para mantener protegida tu información y para que puedas escoger lo que quieres compartir.
es_us: La app Apple TV se diseñó para proteger tu información y permitirte elegir lo que compartes.
fi: Apple TV -appi on suunniteltu niin, että tietosi ovat turvassa. Voit itse valita, mitä haluat jakaa.
fr: L’app Apple TV est conçue pour protéger vos données et vous permettre de choisir ce que vous souhaitez partager.
fr_ca: L’app Apple TV est conçue pour protéger vos informations et vous permettre de choisir ce que vous souhaitez partager.
he: היישום ⁨‏TV של Apple⁩ תוכנן באופן שמגן על המידע שלך ומאפשר לך לבחור מה לשתף.
hi: Apple TV ऐप आपकी जानकारी की सुरक्षा के लिए डिज़ाइन किया गया है और आप क्या शेयर करते हैं यह चुनने में आपको सक्षम करता है।
hr: Aplikacija Apple TV dizajnirana je kako bi zaštitila vaše informacije i omogućila odabir sadržaja koje želite podijeliti.
hu: Az Apple TV appot úgy tervezték, hogy megvédje az Ön információit, és lehetővé tegye, hogy Ön kiválassza, mit oszt meg.
id: App Apple TV dirancang untuk melindungi informasi Anda dan memungkinkan Anda untuk memilih apa yang Anda bagikan.
it: L’app Apple TV è concepita in modo da proteggere le tue informazioni e consentirti di scegliere i contenuti da condividere.
ja: Apple TVアプリはあなたの個人情報を保護するように設計され、どの情報を共有するかを選択できるようになっています。
kk: Apple TV қолданбасы жеке ақпаратыңызды қорғайтындай және бөлісу қажет объектілерді таңдауға мүмкіндік беретіндей етіп жасалған.
ko: Apple TV 앱은 사용자의 정보를 보호하도록 설계되었으며 공유할 내용을 사용자가 선택할 수 있습니다.
lt: Programa „Apple TV“ sukurta taip, kad apsaugotų jūsų informaciją ir leistų pasirinkti, kokią informaciją norite bendrinti.
ms: App Apple TV direka bentuk untuk melindungi maklumat anda dan membolehkan anda memilih perkara yang anda kongsi.
nl: De Apple TV-app is ontworpen om je gegevens te beschermen en om je te laten bepalen wat je deelt.
no: Apple TV-appen beskytter informasjonen din og gir deg muligheten til å velge hva du vil dele.
pl: Aplikacja Apple TV została zaprojektowana z myślą o ochronie Twoich danych i pozwala Ci decydować o ich udostępnianiu.
pt_br: O app Apple TV é projetado para proteger as suas informações e permitir que você escolha os dados que compartilha.
pt_pt: A aplicação TV foi concebida de modo a proteger a informação pessoal e permitir a cada utilizador escolher o que pretende partilhar.
ro: Aplicația Apple TV este concepută pentru a vă proteja informațiile și pentru a vă permite să alegeți ceea ce partajați.
ru: Ваши данные, используемые приложением Apple TV, надежно защищены, и только Вы решаете, чем поделиться.
sk: Apka Apple TV chráni vaše osobné údaje a ponecháva vám plnú kontrolu nad tým, čo zdieľate.
sl: Aplikacija Apple TV je zasnovana tako, da varuje vaše podatke in vam omogoča, da izberete, kaj boste delili.
sv: Apple TV-appen har utformats för att skydda din information och låta dig välja vad du vill dela med dig av.
th: แอป Apple TV ได้รับการออกแบบมาเพื่อปกป้องข้อมูลของคุณและทำให้คุณสามารถเลือกสิ่งที่คุณต้องการแชร์ได้
tr: Apple TV uygulaması, bilgilerinizi koruyacak ve ne paylaştığınızı seçmenizi sağlayacak şekilde tasarlanmıştır.
uk: Програму Apple TV спроєктовано так, щоб захищати вашу інформацію і давати вам змогу обирати, що поширювати.
vi: Ứng dụng Apple TV được thiết kế để bảo vệ thông tin của bạn và cho phép bạn chọn nội dung chia sẻ.
zh_cn: Apple TV App旨在保护你的信息并可让你选择要共享的内容。
zh_hk: Apple TV App的設計可保護你的資料並讓你選擇分享內容。
zh_tw: Apple TV App的設計可保護你的資訊並讓你選擇分享的內容。

# SPLASH_TITLE_WIFI
source: Apple TV App & Privacy
ar: تطبيق Apple TV والخصوصية
bg: Apple TV и поверителност
ca: App Apple TV i la privacitat
cs: Aplikace Apple TV a soukromí
da: Apple TV-appen og anonymitet
de: Apple TV App & Datenschutz
el: Εφαρμογή Apple TV και απόρρητο
es: La app Apple TV y la privacidad
es_us: App Apple TV y la privacidad
fi: Apple TV -appi ja tietosuoja
fr: App Apple TV et confidentialité
fr_ca: App Apple TV et confidentialité
he: היישום ⁨‏TV של Apple⁩ ופרטיות
hi: Apple TV ऐप और गोपनीयता
hr: Aplikacija Apple TV i privatnost
hu: Az Apple TV app és az adatvédelem
id: App Apple TV & Privasi
it: App Apple TV e privacy
ja: Apple TVアプリとプライバシー
kk: Apple TV қолданба­сы және құпиялылық
ko: Apple TV 앱 및 개인정보 보호
lt: Programa „Apple TV“ ir privatumas
ms: App Apple TV & Privasi
nl: Apple TV-app en privacy
no: Apple TV-appen og personvern
pl: Aplikacja Apple TV i prywatność
pt_br: App Apple TV e Privacidade
pt_pt: Aplicação TV e Privacidade
ro: Aplicația Apple TV și intimitatea
ru: Приложение Apple TV и конфиденциальность
sk: Apka Apple TV a súkromie
sl: Aplikacija Apple TV in zasebnost
sv: Apple TV-appen och integritet
th: แอป Apple TV และความเป็นส่วนตัว
tr: Apple TV Uygulaması ve Gizlilik
uk: Програма Apple TV і Приватність
vi: Ứng dụng Apple TV & Quyền riêng tư
zh_cn: Apple TV App与隐私
zh_hk: Apple TV App與私隱
zh_tw: Apple TV App與隱私權
